export const productList = [
  {
    image: "mousse", 
    description: "для нормальной кожи",
    name: "Увлажняющий мусс",
    text: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой",
    composition:[
      "активные натуральные комплексы",
      "витамины С, А, РР, В и Е",
      "солнцезащитные компоненты"
    ],
    price: 2750 
  },
    {
    image: "mask", 
    description: "для нормальной кожи",
    name: "Увлажняющая маска",
    text: "Способствует удерживанию влаги в верхних слоях кожи",
    composition:[
      "активные натуральные комплексы",
      "витамины С, А, РР, В и Е",
      "солнцезащитные компоненты"
    ],
    price: 3500 
  },
    {
    image: "gel", 
    description: "для нормальной кожи",
    name: "Гель для умывания",
    text: "Интенсивно очищает, не повреждает защитный барьер кожи",
    composition:[
      "активные натуральные комплексы",
      "витамины С, А, РР, В и Е",
      "солнцезащитные компоненты"
    ],
    price: 1650 
  },
    {
    image: "gift-set-1", 
    description: "для нормальной кожи",
    name: "Подарочный набор",
    text: "Набор, состоящий из увлажняющего крема и маски",
    composition:[
      "воски",
      "минералы",
      "масла"
    ],
    price: 4750     
  },
    {
    image: "gift_set_5", 
    description: "для нормальной кожи",
    name: "Подарочный набор",
    text: "Весь набор средств Invisible Symphony: крем, маска, мусс и гель для умывания",
    composition:[
      "воски",
      "минералы",
      "масла"
    ],
    price: 7520 
  }
];

